<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
 <span style="color: #777777;">Аспро: Максимум — интернет-магазин полезных вещей для дома, офиса и дачи. Здесь вы найдете товары под свои предпочтения: от детских гарнитуров до модульной кухни.</span>
</p>
<p align="left">
	 Работаем с 2005 года, поэтому обрели надежных партнеров. Сотрудничаем с проверенными производителями, чьи товары соответствуют гостам. А также — со службами доставки, которые привозят заказы в срок.
</p>
<h3>Клиентский сервис на высоте</h3>
<p align="left">
	 Наши менеджеры — консультанты и настоящие помощники. Помогут подобрать кухонный гарнитур, диван для ребенка или шкаф в гостиную. А также подскажут, как оформить заказ и совершить оплату. Менеджеры отвечают на вопросы в онлайн-чате и через формы обратной связи. Среднее время ответа — 10 минут.
</p>
<p>
	 Учитываем историю покупок и общения, чтобы персонализировать ответы и предложения. Нам важно решить вопрос быстро и качественно. Формирование долгосрочных отношений — одна из главных целей. Понимаем, что проще покупать товары в том магазине, где предпочтения уже знают и помогут с выбором.
</p>
<h3>Комплексный подход к товарам и услугам&nbsp;</h3>
<p>
	 Покупка товара проста только на первый взгляд. Нужно думать о том, как оформить доставку, кто поднимет на 8 этаж шкаф и соберет кухонный гарнитур. В нашем магазине эти услуги уже продуманы. Думайте только о подборе товаров в каталоге. Для этого предлагаем комплексный подход — наша команда выполнит все задачи!
</p>
<ul>
	<li>
	Доставка товаров до квартиры в течение 48 часов. </li>
	<li>
	Менеджер, который знает детали заказов.&nbsp; </li>
	<li>
	Услуги по монтажу, установке, дизайну и другие. </li>
 <br>
	 Сделаем жизнь ярче, уютнее и комфортнее. В нашем интернет-магазине найдется товар, который нужен именно вам. Если возникнут вопросы, пишите в онлайн-чат. С удовольствием поможем с выбором и подскажем детали заказа. <br>
	<h3>Качественные материалы для изготовления мебели</h3>
	<p>
		 Мы используем только экологически чистые материалы при производстве нашей мебели. Можете быть уверены, что они благоприятно влияют на здоровье домочадцев. Каркасы, крепления и ткани для обивки имеют сертификаты качества.&nbsp;
	</p>
	<p>
		 Изделия из мягкой мебели можно сделать в антивандальной ткани. Такой материал подойдет для тех, у кого есть маленькие дети или домашние животные. Мы хотим, чтобы мебель прослужила для вас долгие годы и поэтому, используем лучшие материалы на всем рынке тканей.&nbsp;
	</p>
	<p>
		 Корпусная мебель после покраски покрывается специальным составом. Такое покрытие защищает поверхности от механических повреждений — царапин, мелких сколов и вмятин. Неаккуратное движение при перемещении мебели или творческие наклонности детей не испортят мебель. Надежность и качество — приоритеты в нашей работе.&nbsp;
	</p>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>